Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtuman_tyopajoihin_on_auennut.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtuman työpajoihin on auennut
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhusa bargobájiide lea álgán

source: Ilmoittautuminen Saamelaisnuorten taidetapahtuman työpajoihin on alkanut.
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhusa bargobájiide lea rahpasan.

source: Ilmoittautuminen työpajoihin on avoinna 9.3.-25.3.2020.
sme: Almmuheapmi lea rabas 9.3.-25.3.2020.

source: Työpajat pidetään keskiviikkona Vasatokassa Riutulassa klo 15 alkaen.
sme: Bargobájit leat gaskavahku Vasatokkas Rivdolis dmu 15 rájes.

source: Jokainen voi osallistua yhteen työpajaan.
sme: Juohkehaš sáhttá oassálastit ovtta bargobádjái.

source: Jokainen työpaja pyörii useamman kerran, koska pyrimme mahdollistamaan sen, että kukin pääsisi toivomaansa työpajaan.
sme: Juohke bargobádji lea moddii, daningo mii viggat dahkat vejolažžan dan, ahte buohkat beasašedje aiddo dan bargobádjái, masa háliida.

source: Resurssit ovat kuitenkin rajalliset, ja toivomme että ymmärrätte, että yhteen työpajaan ei voi mennä yhtä aikaa esimerkiksi 100 henkilöä.
sme: Resurssat leat goittotge rájálaččat, ja sávvat din ipmirdit ahte ovtta bargobádjái eai sáhte mannat oktanaga ovdamearkka dihte 100 olbmo.

source: Teemme kuitenkin parhaamme työpajajaossa ja toivomme, että kukin saa mielekkään kokemuksen työpajasta ja pääsee toivomaansa työpajaan!
sme: Mii ordnet bargobájiid buoremus lági mielde, ja sávvat ahte buohkat ožžot somás vásáhusaid bargobájis ja beassá aiddo dan bargobádjái, gosa háliida!

source: Linkki ilmoittautumislomakkeeseen: https://link.webropolsurveys.com/S/C746299D8A0734DD
sme: Liŋka almmuhanskovvái: https://link.webropolsurveys.com/S/C746299D8A0734DD

source: AIKATAULU
sme: ÁIGETÁVVAL

source: Keskiviikko 15.4.
sme: Gaskavahkku 15.4.

source: 14 Soundcheck ohjelman mukaan
sme: 14 Soundcheck prográmma mielde, Sajos

source: 14:45 Saapuminen Vasatokkaan Riutulaan, ilmoittautuminen
sme: 14:45 Ollen Vasatokkai Rivdolii, almmuheapmi

source: 15-18:30 Ruokailu ja työpajat
sme: 15-18:30 Boradeapmi ja bargobájit

source: 19-20 Dánsungieddi, avajaiset
sme: 19-20 Dánsungieddi, rahpandoalut

source: 20 Majoittuminen
sme: 20 Sirdáseapmi idjadanbáikkiide

source: Torstai 16.4.2020
sme: Duorastat 16.4.2020

source: 8-9:30 Soundcheck ohjelman mukaan
sme: 8-9:30 Soundcheck prográmma mielde

source: 08-09:30 Aamupala
sme: 08-09:30 Iđitborramuš

source: 10-12 Taidetapahtuma alkaa Sajoksessa, Flashmob pihalla, Drone-kuvaus
sme: 10-12 Dáiddadáhpáhus álgá Sajosis, Flashmob Sajosa šiljus, Drone-govven

source: 12-13:30 Ruokailu, tuomarit kokoontuvat
sme: 12-13:30 Boradeapmi, duopmárat čoahkkánit

source: 13:30 Konsertti
sme: 13:30 Konsearta

source: 15:30 Kotiin lähtö
sme: 15:30 Vuolgit ruoktot

source: Lisätietoja:
sme: Lassedieđut:
